import './App.css';
import Header from './components/Header';
import Footer from './components/Footer';

function App() {
  return (
    <div className="App">
      <Header />
      <main>
        <p>
          текст рыба текст рыба текст рыба текст рыба текст рыба текст рыба
          текст рыба{' '}
        </p>
        <p>
          текст рыба текст рыба текст рыба текст рыба текст рыба текст рыба
          текст рыба{' '}
        </p>
        <p>
          текст рыба текст рыба текст рыба текст рыба текст рыба текст рыба
          текст рыба{' '}
        </p>
        <p>
          текст рыба текст рыба текст рыба текст рыба текст рыба текст рыба
          текст рыба{' '}
        </p>
        <p>
          текст рыба текст рыба текст рыба текст рыба текст рыба текст рыба
          текст рыба{' '}
        </p>
        <p>
          текст рыба текст рыба текст рыба текст рыба текст рыба текст рыба
          текст рыба{' '}
        </p>
        <p>
          текст рыба текст рыба текст рыба текст рыба текст рыба текст рыба
          текст рыба{' '}
        </p>
      </main>
      <Footer />
    </div>
  );
}

export default App;
